    <!-- Контент сайта -->
            <div class="container">
                <div class="row">
                    <div class="col-6">
                        <div class="contform">
                            <p><strong>Наш адрес: </strong>Россия, Санкт-Петербург</p>
                            <p><strong>Телефон: </strong>отключили за неуплату :(</p>
                            <p><strong>e-mail: </strong>bestshop@besthop.ru</p>
                            <br>    
                            <div class="text14pt">Преимущества нашего магазина:</div>
                                <ul>
                                    <li>широкий ассортимент</li>
                                    <li>низкие цены</li>
                                    <li>давно работаем на рынке</li>
                                    <li>быстрая доставка товаров</li>
                                    <li>возможность безналичной оплаты</li>
                                    <li>возможность покупки в кредит</li>
                                </ul>
                                <div>Мы работаем с 2017 года, активно развиваясь и расширяясь. Мы не забываем о том, что высочайший уровень обслуживания – показатель того, что мы работаем действительно качественно. Поэтому на нас можно положиться.
                                В отличие от других интернет-магазинов, где нельзя осмотреть товар перед покупкой, мы предлагаем делать покупки осмысленно. В сети розничных магазинов можно проконсультироваться с продавцами, осмотреть товары и уже потом принять решение о покупке.  Если вы уверены в покупке, то всегда можете воспользоваться службой доставки или забрать товар самовывозом. Мы знаем, как важна простая система регистрации и оформления заказа, поэтому делаем все для того, чтобы оформить заказ было удобно (и быстро!). Для тех, кто всегда хочет быть в курсе: вы сами можете контролировать свой заказ, получая статус о его формировании посредством sms-сообщений. Вы всегда можете оформить срочную доставку. С нами вы не потеряете свое время! Мы привыкли работать с большими объемами заказов, поэтому вам не стоит беспокоиться о том, что ваш заказ будет обработан не вовремя. Мы продаем только «белый» товар, так как имеем только прямые контакты с ведущими поставщиками. Бывает так, что что-то портится или ломается. От этого не застрахован ни один товар, поэтому вы всегда можете обратиться в наш сервис-центр, где по необходимости произведут ремонт. В настоящее время в штате компании трудится более 1 000 человек. Наш успех напрямую зависит от каждого сотрудника. Персонал BestShop - сплоченная команда единомышленников, работающая в одном направлении для достижения общей цели. Сотрудники регулярно проходят обучение в центрах переподготовки крупнейших мировых производителей электронного оборудования. Нашим клиентам гарантируется вежливое и внимательное отношение, высокое качество обслуживания, абсолютная честность при подборе моделей, полностью отвечающих запросам потребителя.
                                </div>
                        </div>                        
                    </div>          
                    <div class="col-6">
                        <div class="contform">
                            <p>Если у вас оставлись какие-либо вопросы, вы всегда сможете связаться с нами
                        через представленную форму:</p>
                            <form action="#" method="post">
                                <fieldset>
                                    <table>
                                        <tr>
                                            <td>
                                                <label for="text_field">Ваше имя</label>
                                            </td>
                                            <td>
                                               <input id="text_field" type="text" placeholder="Введите ваше имя" required> 
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>
                                                <label for="email">E-mail</label>
                                            </td>
                                            <td>
                                                <input id="email" type="text" placeholder="e-mail" required>
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>
                                                <label for="text_area">Сообщение</label>
                                            </td>
                                            <td>
                                                <textarea id="text_area" placeholder="текст сообщения" maxlength="250"></textarea>
                                            </td>
                                        </tr>
                                        <tr>
                                            <td>

                                            </td>
                                            </td>
                                            <td>
                                                <input type="submit" value="Отправить">
                                                <input type="reset" value="Сбросить">
                                            </td>
                                        </tr>
                                        </table>
                                </fieldset> 
                            </form>
                        </div>                        
                    </div>
                </div>
            </div>	
        <!-- Конец контента -->
